[
  {
    "category": [
      "За жизнь"
    ],
    "announce": "Простые ежедневные упражнения помогут достичь успеха. Достичь успеха помогут ежедневные повторения. Альбом стал настоящим открытием года. Мощные гитарные рифы и скоростные соло-партии не дадут заскучать. Собрать камни бесконечности легко, если вы прирожденный герой.",
    "title": "Рок — это протест",
    "fullText": null,
    "createdDate": "2020-06-03 05:56:15"
  },
  {
    "category": [
      "Кино"
    ],
    "announce": "Игры и программирование разные вещи. Не стоит идти в программисты, если вам нравится только игры. Процессор заслуживает особого внимания. Он обязательно понравится геймерам со стажем. Программировать не настолько сложно, как об этом говорят. Золотое сечение — соотношение двух величин, гармоническая пропорция.",
    "title": "Что такое золотое сечение",
    "fullText": null,
    "createdDate": "2020-04-24 09:40:26"
  },
  {
    "category": [
      "Музыка"
    ],
    "announce": "Это один из лучших рок-музыкантов. Этот смартфон — настоящая находка. Большой и яркий экран, мощнейший процессор — всё это в небольшом гаджете. Простые ежедневные упражнения помогут достичь успеха. Игры и программирование разные вещи. Не стоит идти в программисты, если вам нравится только игры.",
    "title": "Обзор новейшего смартфона",
    "fullText": null,
    "createdDate": "2020-06-19 15:13:52"
  },
  {
    "category": [
      "Деревья"
    ],
    "announce": "Первая большая ёлка была установлена только в 1938 году. Этот смартфон — настоящая находка. Большой и яркий экран, мощнейший процессор — всё это в небольшом гаджете. Он написал больше 30 хитов. Это один из лучших рок-музыкантов.",
    "title": "Борьба с прокрастинацией",
    "fullText": null,
    "createdDate": "2020-06-08 18:43:53"
  },
  {
    "category": [
      "Деревья"
    ],
    "announce": "Освоить вёрстку несложно. Возьмите книгу новую книгу и закрепите все упражнения на практике. Первая большая ёлка была установлена только в 1938 году. Игры и программирование разные вещи. Не стоит идти в программисты, если вам нравится только игры. Помните, небольшое количество ежедневных упражнений лучше, чем один раз, но много.",
    "title": "Рок — это протест",
    "fullText": null,
    "createdDate": "2020-04-26 06:46:13"
  },
  {
    "category": [
      "Железо"
    ],
    "announce": "Рок-музыка всегда ассоциировалась с протестами. Так ли это на самом деле? Программировать не настолько сложно, как об этом говорят. Из под его пера вышло 8 платиновых альбомов. Процессор заслуживает особого внимания. Он обязательно понравится геймерам со стажем.",
    "title": "Обзор новейшего смартфона",
    "fullText": null,
    "createdDate": "2020-05-07 14:58:06"
  },
  {
    "category": [
      "Железо"
    ],
    "announce": "Он написал больше 30 хитов. Программировать не настолько сложно, как об этом говорят. Освоить вёрстку несложно. Возьмите книгу новую книгу и закрепите все упражнения на практике. Достичь успеха помогут ежедневные повторения.",
    "title": "Ёлки. История деревьев",
    "fullText": null,
    "createdDate": "2020-06-17 13:44:09"
  },
  {
    "category": [
      "Без рамки"
    ],
    "announce": "Он написал больше 30 хитов. Освоить вёрстку несложно. Возьмите книгу новую книгу и закрепите все упражнения на практике. Собрать камни бесконечности легко, если вы прирожденный герой. Как начать действовать? Для начала просто соберитесь.",
    "title": "Как начать программировать",
    "fullText": null,
    "createdDate": "2020-05-15 11:44:44"
  },
  {
    "category": [
      "IT"
    ],
    "announce": "Простые ежедневные упражнения помогут достичь успеха. Это один из лучших рок-музыкантов. Как начать действовать? Для начала просто соберитесь. Ёлки — это не просто красивое дерево. Это прочная древесина.",
    "title": "Как начать программировать",
    "fullText": null,
    "createdDate": "2020-04-27 09:17:55"
  },
  {
    "category": [
      "Без рамки"
    ],
    "announce": "Это один из лучших рок-музыкантов. Бороться с прокрастинацией несложно. Просто действуйте. Маленькими шагами. Он написал больше 30 хитов. Первая большая ёлка была установлена только в 1938 году.",
    "title": "Как достигнуть успеха не вставая с кресла",
    "fullText": null,
    "createdDate": "2020-05-25 18:04:08"
  },
  {
    "category": [
      "Программирование"
    ],
    "announce": "Достичь успеха помогут ежедневные повторения. Альбом стал настоящим открытием года. Мощные гитарные рифы и скоростные соло-партии не дадут заскучать. Ёлки — это не просто красивое дерево. Это прочная древесина. Первая большая ёлка была установлена только в 1938 году.",
    "title": "Что такое золотое сечение",
    "fullText": null,
    "createdDate": "2020-06-22 05:21:04"
  },
  {
    "category": [
      "Программирование"
    ],
    "announce": "Этот смартфон — настоящая находка. Большой и яркий экран, мощнейший процессор — всё это в небольшом гаджете. Бороться с прокрастинацией несложно. Просто действуйте. Маленькими шагами. Достичь успеха помогут ежедневные повторения. Первая большая ёлка была установлена только в 1938 году.",
    "title": "Рок — это протест",
    "fullText": null,
    "createdDate": "2020-06-14 13:08:30"
  },
  {
    "category": [
      "Программирование"
    ],
    "announce": "Достичь успеха помогут ежедневные повторения. Этот смартфон — настоящая находка. Большой и яркий экран, мощнейший процессор — всё это в небольшом гаджете. Игры и программирование разные вещи. Не стоит идти в программисты, если вам нравится только игры. Из под его пера вышло 8 платиновых альбомов.",
    "title": "Как достигнуть успеха не вставая с кресла",
    "fullText": null,
    "createdDate": "2020-05-10 20:11:45"
  },
  {
    "category": [
      "Музыка"
    ],
    "announce": "Собрать камни бесконечности легко, если вы прирожденный герой. Игры и программирование разные вещи. Не стоит идти в программисты, если вам нравится только игры. Рок-музыка всегда ассоциировалась с протестами. Так ли это на самом деле? Программировать не настолько сложно, как об этом говорят.",
    "title": "Лучшие рок-музыканты 20-века",
    "fullText": null,
    "createdDate": "2020-06-01 00:44:53"
  },
  {
    "category": [
      "Программирование"
    ],
    "announce": "Вы можете достичь всего. Стоит только немного постараться и запастись книгами. Первая большая ёлка была установлена только в 1938 году. Как начать действовать? Для начала просто соберитесь. Из под его пера вышло 8 платиновых альбомов.",
    "title": "Как начать программировать",
    "fullText": null,
    "createdDate": "2020-05-21 20:27:45"
  },
  {
    "category": [
      "Без рамки"
    ],
    "announce": "Альбом стал настоящим открытием года. Мощные гитарные рифы и скоростные соло-партии не дадут заскучать. Вы можете достичь всего. Стоит только немного постараться и запастись книгами. Он написал больше 30 хитов. Помните, небольшое количество ежедневных упражнений лучше, чем один раз, но много.",
    "title": "Как собрать камни бесконечности",
    "fullText": null,
    "createdDate": "2020-06-06 12:12:39"
  },
  {
    "category": [
      "За жизнь"
    ],
    "announce": "Процессор заслуживает особого внимания. Он обязательно понравится геймерам со стажем. Ёлки — это не просто красивое дерево. Это прочная древесина. Этот смартфон — настоящая находка. Большой и яркий экран, мощнейший процессор — всё это в небольшом гаджете. Программировать не настолько сложно, как об этом говорят.",
    "title": "Рок — это протест",
    "fullText": null,
    "createdDate": "2020-05-13 06:10:09"
  },
  {
    "category": [
      "Музыка"
    ],
    "announce": "Бороться с прокрастинацией несложно. Просто действуйте. Маленькими шагами. Достичь успеха помогут ежедневные повторения. Из под его пера вышло 8 платиновых альбомов. Помните, небольшое количество ежедневных упражнений лучше, чем один раз, но много.",
    "title": "Как достигнуть успеха не вставая с кресла",
    "fullText": null,
    "createdDate": "2020-05-28 20:34:59"
  },
  {
    "category": [
      "Музыка"
    ],
    "announce": "Игры и программирование разные вещи. Не стоит идти в программисты, если вам нравится только игры. Он написал больше 30 хитов. Простые ежедневные упражнения помогут достичь успеха. Альбом стал настоящим открытием года. Мощные гитарные рифы и скоростные соло-партии не дадут заскучать.",
    "title": "Рок — это протест",
    "fullText": null,
    "createdDate": "2020-06-16 03:41:22"
  },
  {
    "category": [
      "IT"
    ],
    "announce": "Вы можете достичь всего. Стоит только немного постараться и запастись книгами. Процессор заслуживает особого внимания. Он обязательно понравится геймерам со стажем. Программировать не настолько сложно, как об этом говорят. Это один из лучших рок-музыкантов.",
    "title": "Учим HTML и CSS",
    "fullText": null,
    "createdDate": "2020-05-13 22:18:40"
  },
  {
    "category": [
      "Музыка"
    ],
    "announce": "Достичь успеха помогут ежедневные повторения. Бороться с прокрастинацией несложно. Просто действуйте. Маленькими шагами. Рок-музыка всегда ассоциировалась с протестами. Так ли это на самом деле? Простые ежедневные упражнения помогут достичь успеха.",
    "title": "Лучшие рок-музыканты 20-века",
    "fullText": null,
    "createdDate": "2020-06-18 10:52:24"
  },
  {
    "category": [
      "Без рамки"
    ],
    "announce": "Достичь успеха помогут ежедневные повторения. Вы можете достичь всего. Стоит только немного постараться и запастись книгами. Простые ежедневные упражнения помогут достичь успеха. Он написал больше 30 хитов.",
    "title": "Как начать программировать",
    "fullText": null,
    "createdDate": "2020-06-08 12:51:27"
  },
  {
    "category": [
      "Без рамки"
    ],
    "announce": "Ёлки — это не просто красивое дерево. Это прочная древесина. Из под его пера вышло 8 платиновых альбомов. Бороться с прокрастинацией несложно. Просто действуйте. Маленькими шагами. Программировать не настолько сложно, как об этом говорят.",
    "title": "Как достигнуть успеха не вставая с кресла",
    "fullText": null,
    "createdDate": "2020-05-22 08:35:07"
  },
  {
    "category": [
      "Без рамки"
    ],
    "announce": "Золотое сечение — соотношение двух величин, гармоническая пропорция. Освоить вёрстку несложно. Возьмите книгу новую книгу и закрепите все упражнения на практике. Бороться с прокрастинацией несложно. Просто действуйте. Маленькими шагами. Этот смартфон — настоящая находка. Большой и яркий экран, мощнейший процессор — всё это в небольшом гаджете.",
    "title": "Что такое золотое сечение",
    "fullText": null,
    "createdDate": "2020-05-08 07:51:31"
  },
  {
    "category": [
      "IT"
    ],
    "announce": "Достичь успеха помогут ежедневные повторения. Игры и программирование разные вещи. Не стоит идти в программисты, если вам нравится только игры. Он написал больше 30 хитов. Золотое сечение — соотношение двух величин, гармоническая пропорция.",
    "title": "Борьба с прокрастинацией",
    "fullText": null,
    "createdDate": "2020-06-09 16:29:42"
  },
  {
    "category": [
      "Кино"
    ],
    "announce": "Вы можете достичь всего. Стоит только немного постараться и запастись книгами. Программировать не настолько сложно, как об этом говорят. Как начать действовать? Для начала просто соберитесь. Помните, небольшое количество ежедневных упражнений лучше, чем один раз, но много.",
    "title": "Как достигнуть успеха не вставая с кресла",
    "fullText": null,
    "createdDate": "2020-05-23 17:17:05"
  },
  {
    "category": [
      "IT"
    ],
    "announce": "Процессор заслуживает особого внимания. Он обязательно понравится геймерам со стажем. Простые ежедневные упражнения помогут достичь успеха. Этот смартфон — настоящая находка. Большой и яркий экран, мощнейший процессор — всё это в небольшом гаджете. Он написал больше 30 хитов.",
    "title": "Учим HTML и CSS",
    "fullText": null,
    "createdDate": "2020-05-22 03:44:47"
  },
  {
    "category": [
      "Кино"
    ],
    "announce": "Ёлки — это не просто красивое дерево. Это прочная древесина. Из под его пера вышло 8 платиновых альбомов. Золотое сечение — соотношение двух величин, гармоническая пропорция. Достичь успеха помогут ежедневные повторения.",
    "title": "Обзор новейшего смартфона",
    "fullText": null,
    "createdDate": "2020-04-26 23:02:36"
  },
  {
    "category": [
      "Музыка"
    ],
    "announce": "Рок-музыка всегда ассоциировалась с протестами. Так ли это на самом деле? Он написал больше 30 хитов. Это один из лучших рок-музыкантов. Этот смартфон — настоящая находка. Большой и яркий экран, мощнейший процессор — всё это в небольшом гаджете.",
    "title": "Как собрать камни бесконечности",
    "fullText": null,
    "createdDate": "2020-05-13 00:31:16"
  },
  {
    "category": [
      "Без рамки"
    ],
    "announce": "Ёлки — это не просто красивое дерево. Это прочная древесина. Процессор заслуживает особого внимания. Он обязательно понравится геймерам со стажем. Освоить вёрстку несложно. Возьмите книгу новую книгу и закрепите все упражнения на практике. Собрать камни бесконечности легко, если вы прирожденный герой.",
    "title": "Как начать программировать",
    "fullText": null,
    "createdDate": "2020-06-20 15:13:52"
  },
  {
    "category": [
      "Программирование"
    ],
    "announce": "Ёлки — это не просто красивое дерево. Это прочная древесина. Это один из лучших рок-музыкантов. Вы можете достичь всего. Стоит только немного постараться и запастись книгами. Первая большая ёлка была установлена только в 1938 году.",
    "title": "Лучшие рок-музыканты 20-века",
    "fullText": null,
    "createdDate": "2020-04-27 23:52:35"
  },
  {
    "category": [
      "Без рамки"
    ],
    "announce": "Игры и программирование разные вещи. Не стоит идти в программисты, если вам нравится только игры. Вы можете достичь всего. Стоит только немного постараться и запастись книгами. Ёлки — это не просто красивое дерево. Это прочная древесина. Программировать не настолько сложно, как об этом говорят.",
    "title": "Обзор новейшего смартфона",
    "fullText": null,
    "createdDate": "2020-06-18 00:27:00"
  },
  {
    "category": [
      "Без рамки"
    ],
    "announce": "Достичь успеха помогут ежедневные повторения. Этот смартфон — настоящая находка. Большой и яркий экран, мощнейший процессор — всё это в небольшом гаджете. Он написал больше 30 хитов. Альбом стал настоящим открытием года. Мощные гитарные рифы и скоростные соло-партии не дадут заскучать.",
    "title": "Обзор новейшего смартфона",
    "fullText": null,
    "createdDate": "2020-06-04 05:38:40"
  },
  {
    "category": [
      "IT"
    ],
    "announce": "Бороться с прокрастинацией несложно. Просто действуйте. Маленькими шагами. Освоить вёрстку несложно. Возьмите книгу новую книгу и закрепите все упражнения на практике. Золотое сечение — соотношение двух величин, гармоническая пропорция. Простые ежедневные упражнения помогут достичь успеха.",
    "title": "Как начать программировать",
    "fullText": null,
    "createdDate": "2020-05-05 15:25:49"
  },
  {
    "category": [
      "Кино"
    ],
    "announce": "Первая большая ёлка была установлена только в 1938 году. Золотое сечение — соотношение двух величин, гармоническая пропорция. Альбом стал настоящим открытием года. Мощные гитарные рифы и скоростные соло-партии не дадут заскучать. Игры и программирование разные вещи. Не стоит идти в программисты, если вам нравится только игры.",
    "title": "Лучшие рок-музыканты 20-века",
    "fullText": null,
    "createdDate": "2020-06-12 17:34:33"
  },
  {
    "category": [
      "Разное"
    ],
    "announce": "Он написал больше 30 хитов. Достичь успеха помогут ежедневные повторения. Ёлки — это не просто красивое дерево. Это прочная древесина. Простые ежедневные упражнения помогут достичь успеха.",
    "title": "Как достигнуть успеха не вставая с кресла",
    "fullText": null,
    "createdDate": "2020-05-23 09:31:20"
  },
  {
    "category": [
      "Деревья"
    ],
    "announce": "Из под его пера вышло 8 платиновых альбомов. Он написал больше 30 хитов. Альбом стал настоящим открытием года. Мощные гитарные рифы и скоростные соло-партии не дадут заскучать. Это один из лучших рок-музыкантов.",
    "title": "Как начать программировать",
    "fullText": null,
    "createdDate": "2020-05-16 20:09:39"
  },
  {
    "category": [
      "За жизнь"
    ],
    "announce": "Рок-музыка всегда ассоциировалась с протестами. Так ли это на самом деле? Это один из лучших рок-музыкантов. Вы можете достичь всего. Стоит только немного постараться и запастись книгами. Из под его пера вышло 8 платиновых альбомов.",
    "title": "Как начать программировать",
    "fullText": null,
    "createdDate": "2020-06-08 08:11:56"
  },
  {
    "category": [
      "Кино"
    ],
    "announce": "Программировать не настолько сложно, как об этом говорят. Освоить вёрстку несложно. Возьмите книгу новую книгу и закрепите все упражнения на практике. Этот смартфон — настоящая находка. Большой и яркий экран, мощнейший процессор — всё это в небольшом гаджете. Собрать камни бесконечности легко, если вы прирожденный герой.",
    "title": "Учим HTML и CSS",
    "fullText": null,
    "createdDate": "2020-05-19 20:40:18"
  },
  {
    "category": [
      "За жизнь"
    ],
    "announce": "Золотое сечение — соотношение двух величин, гармоническая пропорция. Этот смартфон — настоящая находка. Большой и яркий экран, мощнейший процессор — всё это в небольшом гаджете. Игры и программирование разные вещи. Не стоит идти в программисты, если вам нравится только игры. Программировать не настолько сложно, как об этом говорят.",
    "title": "Самый лучший музыкальный альбом этого года",
    "fullText": null,
    "createdDate": "2020-04-27 16:00:44"
  },
  {
    "category": [
      "Музыка"
    ],
    "announce": "Простые ежедневные упражнения помогут достичь успеха. Как начать действовать? Для начала просто соберитесь. Игры и программирование разные вещи. Не стоит идти в программисты, если вам нравится только игры. Бороться с прокрастинацией несложно. Просто действуйте. Маленькими шагами.",
    "title": "Самый лучший музыкальный альбом этого года",
    "fullText": null,
    "createdDate": "2020-04-23 04:36:21"
  },
  {
    "category": [
      "Без рамки"
    ],
    "announce": "Рок-музыка всегда ассоциировалась с протестами. Так ли это на самом деле? Этот смартфон — настоящая находка. Большой и яркий экран, мощнейший процессор — всё это в небольшом гаджете. Из под его пера вышло 8 платиновых альбомов. Достичь успеха помогут ежедневные повторения.",
    "title": "Лучшие рок-музыканты 20-века",
    "fullText": null,
    "createdDate": "2020-05-20 22:49:48"
  },
  {
    "category": [
      "Программирование"
    ],
    "announce": "Бороться с прокрастинацией несложно. Просто действуйте. Маленькими шагами. Собрать камни бесконечности легко, если вы прирожденный герой. Золотое сечение — соотношение двух величин, гармоническая пропорция. Это один из лучших рок-музыкантов.",
    "title": "Самый лучший музыкальный альбом этого года",
    "fullText": null,
    "createdDate": "2020-05-25 12:42:22"
  },
  {
    "category": [
      "За жизнь"
    ],
    "announce": "Он написал больше 30 хитов. Ёлки — это не просто красивое дерево. Это прочная древесина. Программировать не настолько сложно, как об этом говорят. Игры и программирование разные вещи. Не стоит идти в программисты, если вам нравится только игры.",
    "title": "Рок — это протест",
    "fullText": null,
    "createdDate": "2020-05-04 21:00:09"
  },
  {
    "category": [
      "Железо"
    ],
    "announce": "Собрать камни бесконечности легко, если вы прирожденный герой. Бороться с прокрастинацией несложно. Просто действуйте. Маленькими шагами. Вы можете достичь всего. Стоит только немного постараться и запастись книгами. Рок-музыка всегда ассоциировалась с протестами. Так ли это на самом деле?",
    "title": "Рок — это протест",
    "fullText": null,
    "createdDate": "2020-05-14 21:50:43"
  },
  {
    "category": [
      "За жизнь"
    ],
    "announce": "Программировать не настолько сложно, как об этом говорят. Ёлки — это не просто красивое дерево. Это прочная древесина. Альбом стал настоящим открытием года. Мощные гитарные рифы и скоростные соло-партии не дадут заскучать. Простые ежедневные упражнения помогут достичь успеха.",
    "title": "Ёлки. История деревьев",
    "fullText": null,
    "createdDate": "2020-06-20 21:51:19"
  },
  {
    "category": [
      "Музыка"
    ],
    "announce": "Этот смартфон — настоящая находка. Большой и яркий экран, мощнейший процессор — всё это в небольшом гаджете. Бороться с прокрастинацией несложно. Просто действуйте. Маленькими шагами. Это один из лучших рок-музыкантов. Вы можете достичь всего. Стоит только немного постараться и запастись книгами.",
    "title": "Что такое золотое сечение",
    "fullText": null,
    "createdDate": "2020-06-09 06:05:20"
  },
  {
    "category": [
      "Разное"
    ],
    "announce": "Вы можете достичь всего. Стоит только немного постараться и запастись книгами. Процессор заслуживает особого внимания. Он обязательно понравится геймерам со стажем. Это один из лучших рок-музыкантов. Ёлки — это не просто красивое дерево. Это прочная древесина.",
    "title": "Как перестать беспокоиться и начать жить",
    "fullText": null,
    "createdDate": "2020-05-14 02:19:23"
  },
  {
    "category": [
      "За жизнь"
    ],
    "announce": "Он написал больше 30 хитов. Процессор заслуживает особого внимания. Он обязательно понравится геймерам со стажем. Ёлки — это не просто красивое дерево. Это прочная древесина. Первая большая ёлка была установлена только в 1938 году.",
    "title": "Обзор новейшего смартфона",
    "fullText": null,
    "createdDate": "2020-05-15 09:09:04"
  },
  {
    "category": [
      "Разное"
    ],
    "announce": "Первая большая ёлка была установлена только в 1938 году. Из под его пера вышло 8 платиновых альбомов. Этот смартфон — настоящая находка. Большой и яркий экран, мощнейший процессор — всё это в небольшом гаджете. Альбом стал настоящим открытием года. Мощные гитарные рифы и скоростные соло-партии не дадут заскучать.",
    "title": "Самый лучший музыкальный альбом этого года",
    "fullText": null,
    "createdDate": "2020-06-17 05:55:07"
  }
]
